Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ossodagat_id_325.html.tmx
Source language: sme
Languages: nob

source: Ossodagat
nob: Avdelinger

source: Mánáid- ja nuoraidossodat
nob: Barne- og ungdomsavdelingen

source: Ossodagas lea ovddasvástádus hábmet ja ovttastahttit obbalaš mánáid- ja nuoraidpolitihka .
nob: Avdelingen har ansvaret for utformingen og samordningen av den generelle barne- og ungdomspolitikken .

source: Dán vuollái gullá doarjja mánáid- ja nuoraidorganisašuvnnaide , riikkaidgaskasaš nuoraidlonohallan ja doarjja mánáid- ja nuoraiddoaimmaide stuorit gávpotservodagain .
nob: Herunder hører barnevern , adopsjon og lovgivningen på området , samt tilskudd til barne- og ungdomsorganisasjonene , internasjonal ungdomsutveksling samt tilskudd til barne- og ungdomstiltak i større bysamfunn .

source: Golaheaddjiossodat
nob: Forbrukeravdelingen

source: Ossodaga ovddasvástádusuorgi lea golaheaddjipolitihka ovdánahttin , diehtojuohkin golaheddjiide , dállodoalloekonomiija , ceavzilis golaheapmi ja golaheaddjigažáldagaid dutkan .
nob: Avdelingens ansvarsområder er utvikling av forbrukerpolitikken , forbrukerinformasjon , husholdningsøkonomi , bærekraftig forbruk og forskning om forbrukerspørsmål .

source: Searvadahttin- ja girjáivuođaossodat
nob: Integrerings- og mangfoldsavdelingen

source: Searvadahttin- ja girjáivuođaossodat ( SGO ) bargá searvadahttin- ja girjáivuođapolitihkain sisafárrejeddjiid várás ja álbmoga várás muđuige .
nob: Integrerings- og mangfoldsavdelingen arbeider med integrerings- og inkluderingspolitikken overfor innvandrerbefolkningen . Samlivs- og likestillingsavdelingen

source: Ossodaga ovddasvástádus lea oktiiordnet politihka doaibmaváillagiid várás . Ovttaseallin- ja dásseárvoossodat
nob: Avdelingen har ansvar for samordning av den statlige samlivs- , familie- og likestillingspolitikken , antidiskrimineringsarbeid og lovgivningen på området .

source: Ossodat ovttastahttá almmolaš dásseárvopolitihka , dán vuolde dásseárvu gaskal homofiijlaid ja heterofiijlaid .
nob: Avdelingen arbeider tverrdepartementalt med tiltak mot vold i nære relasjoner , herunder arbeid mot tvangsgifte og kjønnslemlestelse og annen æresrelatert vold .

source: Ossodaga ovddasvástádus lea viidáseappot ovdánahttit ovttaseallinpolitihka , mánáid- ja bearašriekti , ja hálddašit ossodaga láhkasurggiid .
nob: Videre faller oppgaver som koordinering av politikken for personer med nedsatt funksjonsevne , etnisk diskriminering og diskrimineringslovutvalget innunder avdelingens ansvarsområde .

source: Diehtojuohkinčállingoddi
nob: Kommunikasjonsenheten ( BLD )

source: Mánáid- ja dásseárvodepartemeanta deattuha rabasvuođa , ja galgá addit rievttes dieđuid rievttes áigái .
nob: Barne- , likestillings- og inkluderingsdepartementet legger vekt på åpenhet , og skal utgi korrekt informasjon til rett tid .

source: Mii álggahit diehtojuohkindoaimmaid ja min ođđaseamos dieđut leat gávdnamis dás : www.bld.dep.no .
nob: Vi tar initiativ til kommunikasjonstiltak og har oppdaterte meldinger på www.bld.dep.no .

source: Mediaoktavuođat ja diehtojuohkingažaldagat meannuduvvojit dađistaga .
nob: Mediehenvendelser og kommunikasjonsspørsmål blir håndtert fortløpende .

source: Plána- ja hálddahusossodat
nob: Plan- og administrasjonsavdelingen

source: Ossodat ovttastahttá buot oktasaš hálddahuslaš doaimmaid stáhtabušeahttabarggu , ekonomiijastivrema , IKT ’ a bálká-ja bargiidpolitihka , organisašuvdnaovdánahttima , gelbbolašvuođadoaimmaid ja FoU politihka hálddašeami dáfus .
nob: Avdelingen koordinerer alle felles administrative funksjoner innenfor statsbudsjettarbeidet , økonomistyring , IKT , lønns- og personalpolitikk , organisasjonsutvikling , kompetansetiltak og FoU politikkforvaltning .

source: Dasa lassin hoittá ossodat oktasaš doaibma- ja doarjjabargguid .
nob: I tillegg ivaretar avdelingen felles drifts- og støttefunksjoner .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Mánáid- , dásseárvo- ja searvadahttindepartemeanta
nob: Barne- , likestillings- og inkluderingsdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :
